Repository: olegam/Postboks
Catalog: Postboks/*.lproj/Localizable.strings
Languages: da

source: Failed. Retry in %@
da: Fejlede. Prøver igen om %@

source: Syncs every %@
da: Downloader hver %@

source: Next sync in %@
da: Næste download om %@

source: No Internet
da: Ingen internetforbindelse

# status-syncing
source: Syncing...
da: Downloader...

source: Sync now
da: Download nu

source: Open documents folder
da: Åbn mappe med dokumenter

# preferences-open
source: Preferences...
da: Indstillinger...

source: Quit
da: Slut Postboks

# preferences-title
source: Preferences
da: Indstillinger

# eboks-help
source: Postboks needs the same credentials as the eBoks mobile app. Log in to e-boks.dk with NemID and go to the settings page to find your mobile activation code and set a password.
da: Postboks har brug for de samme login-oplysninger som eBoks mobil app'en. Log ind på e-boks.dk hjemmesiden med dit NemID og find siden med indstillinger hvor du kan se din aktiveringskode og vælge en adgangskode.

# account-header
source: Account
da: Konto

# cpr-legend
source: Social security #:
da: CPR nr.:

# password-legend
source: Password:
da: Kodeord:

# activation-code-legend
source: Activation code:
da: Aktiveringskode:

source: Cancel
da: Annuller

source: Save
da: Gem

# download-folder-legend
source: Download folder
da: Mappe til dokumenter

# change-folder-button
source: Change
da: Skift

# start-automatically
source: Start Postboks automatically
da: Start Postboks automatisk

source: Beta expired.
da: Beta er udløbet.

# error-title
source: An error ocurred
da: Der skete en fejl

source: Yes
da: Ja

source: No
da: Nej

# sort-by-sender
source: Include sender name in subfolders
da: Inkludér afsender navn i undermapper

# download-folder-sender-sort-title
source: Sort by sender
da: Sorter efter afsender

# automatic-launch-activate-error
source: Could not activate automatic launch.
da: Automatisk start af app'en kunne ikke aktiveres

# automatic-launch-deactivate-launch
source: Could not deactivate automatic launch.
da: Automatisk start af app'en kunne ikke deaktiveres

# general-tab
source: General
da: Generelt

# accounts-tab
source: Accounts
da: Kontoer

# help-button
source: Help
da: Hjælp

# account-sidebar-title
source: Account
da: Konto

# launch-sidebar-title
source: Launch
da: Opstart

# download-folder-sidebar-title
source: Download folder
da: Download mappe

# add-account-cell-title
source: Add account
da: Tilføj konto

# account-already-exists
source: There is already an account with id %@
da: Du har allerede en konto med CPR %@

source: No accounts
da: Ingen konti

# use-non-empty-directory-question
source: Use non-empty directory?
da: Mappe indeholder filer eller mapper

# already-contains-files-format
source: %@ already contains files or folders. It is recommended to select an empty folder.
da: %@ indeholder allerede filer eller mapper. Det anbefales at vælge en tom mappe.

# move-files-question
source: Move files?
da: Flyt filer?

# move-files-question-with-paths
source: Do you want me to move files from %@ to %@?
da: Skal jeg flytte filer og mapper i %@ til %@?
